<link rel="stylesheet" href="css/popups.css" type="text/css"/>
<script src="js/openpopups.js" type="text/javascript"></script>		


<style type="text/css">
<!--
.style2 {
	font-size: 10px;
	font-style: normal;
	line-height: normal;
	font-variant: normal;
	text-transform: none;
	color: #333333;
	text-decoration: none;
	font-family: Verdana, Arial, Helvetica, sans-serif
	}

.pDiv {
	font-size:8pt;
	text-align:justify;
	padding:0 4px;
	margin:4px 0;
	}

.linkDicas a {
	font: bolder 9pt Verdana, Arial, Helvetica, sans-serif;
	color:#00923F;
	text-decoration:none;
	}

.linkDicas a:hover {
	font: bolder 9pt Verdana, Arial, Helvetica, sans-serif;
	color:#c40000;
	border-bottom:2px solid #c40000;
	}

#Div1 p, #Div2 p, #Div3 p {
	font: 7pt Verdana, Arial, Helvetica, sans-serif;
	color:#000;
	text-align:justify
	}



.artigo, .parag {
	font: 7pt Verdana, Arial, Helvetica, sans-serif;
	color:#000}

.parag {
	margin:0px;
	margin-left:20px;	
	}
-->
</style>
<div id="mainTop" style="background:url(images/mainLocalizacao.png) no-repeat; height:24px; margin:4px 0"></div>
<div id="dvCursos">
	<table width="100%" id="tbCursos" border="0" cellpadding="4" cellspacing="4">
		<tr>
			<td>
				<a href="javascript:void(null)" onClick="createWindow(':: Estatuto Interno AMFAR', 650, '#ffffff', 1, 0, 190, 10);">
				Cap. I - Da Denomina&ccedil;&atilde;o, Dura&ccedil;&atilde;o, Sede, Foro, Filosofia e Objetivos</a>
			</td>
		</tr>
		<tr>
			<td>
				<a href="javascript:void(null)" onClick="createWindow(':: Estatuto Interno AMFAR', 650, '#ffffff', 2, 0, 190, 10);">
				Cap.II - Dos Associados</a></td>
		</tr>
		<tr>
			<td>
				<a href="javascript:void(null)" onClick="createWindow(':: Estatuto Interno AMFAR', 650, '#ffffff', 3, 0, 190, 10);">
				Cap. III</b> - Da Administra&ccedil;&atilde;o</a></td>
		</tr>
		<tr>
			<td>
				<a href="javascript:void(null)" onClick="createWindow(':: Estatuto Interno AMFAR', 650, '#ffffff', 4, 0, 190, 10);">
				Cap. IV</b> - Da Assembl&eacute;ia Geral</a></td>
		</tr>
		<tr>
			<td>
				<a href="javascript:void(null)" onClick="createWindow(':: Estatuto Interno AMFAR', 650, '#ffffff', 5, 0, 190, 10);">
				Cap. V</b> - Do Conselho Fiscal</a></td>
		</tr>
		<tr>
			<td>
				<a href="javascript:void(null)" onClick="createWindow(':: Estatuto Interno AMFAR', 650, '#ffffff', 6, 0, 190, 10);">
				Cap. VI</b> - Do Patrim&ocirc;nio e das Receitas</a></td>
		</tr>
		<tr>
			<td>
				<a href="javascript:void(null)" onClick="createWindow(':: Estatuto Interno AMFAR', 650, '#ffffff', 7, 0, 190, 10);">
				Cap. VII</b> - Das Disposi&ccedil;&otilde;es Finais</a></td>
		</tr>
	</table>
</div>

<div id="Div1">
	<p class="pDiv"><img src="images/setalaranja.gif" align="absBottom">
		<b>&nbsp;<u>Cap. I - Da Denomina&ccedil;&atilde;o, Dura&ccedil;&atilde;o, Sede, Foro, Filosofia e Objetivos.</u></b></p>
	<p class="artigo"><b>Art.1&ordm;</b> -
		A <b>Associa&ccedil;&atilde;o Mineira de Farmac&ecirc;uticos</b>,
		doravante designada de <b>AMF</b>, fundada em 29
		de outubro de 1922, &eacute; uma Associa&ccedil;&atilde;o
		civil sem fins lucrativos e de dura&ccedil;&atilde;o indeterminada,
		com sede e foro na cidade de Belo Horizonte, Estado de Minas
		Gerais, localizada na Avenida do Contorno 9.215, Sala 502,
		Prado, e reger-se-&aacute; pelo presente Estatuto, bem como
		pela legisla&ccedil;&atilde;o que lhe for aplic&aacute;vel,
		s&atilde;o previstos como finalidades e objetivos filos&oacute;ficos
		dentro das possibilidades conjunturais:</p>
	<p class="parag"><b>§ I</b> - estudar, defender, coordenar, desenvolver e programar as atividades
		referentes &agrave; farm&aacute;cia e integra&ccedil;&atilde;o
		de seus associados;</p>

	<p class="parag"><b>§ II</b> - sustentar e defender, perante os poderes p&uacute;blicos e onde se fa&ccedil;a
		necess&aacute;rio, os interesses e aspira&ccedil;&otilde;es
		da classe farmac&ecirc;utica, notadamente de seus associados;</p>

	<p class="parag"><b>§ III</b> - apoiar, participar, estimular e promover atividades
		culturais e cient&iacute;ficas compreendendo teatro, encontros, estudos, congressos,
		simp&oacute;sios, semin&aacute;rios, mesas redondas, debates, palestras, cursos,
		reuni&otilde;es, confer&ecirc;ncias, exposi&ccedil;&otilde;es,
		lan&ccedil;amento de livros, feiras, projetos de pesquisas,
		edi&ccedil;&atilde;o de publica&ccedil;&otilde;es cient&iacute;ficas,
		produ&ccedil;&atilde;o de jornais, revistas, peri&oacute;dicos,
		materiais gr&aacute;ficos e audiovisuais e outras atividades afins;</p>

	<p class="parag"><b>§ IV</b> - representar,
		em n&iacute;vel estadual, nacional e internacional, a classe
		farmac&ecirc;utica do Estado de Minas Gerais em quaisquer
		atividades e/ou eventos, que venham a se realizar;</p>

	<p class="parag"><b>§ V</b> - empenhar-se
		na promo&ccedil;&atilde;o de benef&iacute;cios de ordem social,
		intelectual e material em favor da classe farmac&ecirc;utica
		do Estado de Minas Gerais;</p>

	<p class="parag"><b>§ VI</b> - desenvolver
		e estimular entre seus associados, bem como entre outros cidad&atilde;os
		e entidades do Pa&iacute;s, o esp&iacute;rito associativo
		dos farmac&ecirc;uticos;</p>

	<p class="parag"><b>§ VII</b> - incentivar,
		valorizar e difundir as manifesta&ccedil;&otilde;es da classe
		farmac&ecirc;utica do Estado de Minas Gerais, bem como o aprimoramento
		t&eacute;cnico, o fortalecimento econ&ocirc;mico-financeiro
		e o desenvolvimento em geral das atividades dos farmac&ecirc;uticos;</p>

	<p class="parag"><b>§ VIII</b> - promover
		estudos e pesquisas sobre os problemas das atividades farmac&ecirc;uticas
		no Pa&iacute;s e no mundo, bem como contribuir de forma a
		assegurar uma legisla&ccedil;&atilde;o adequada &agrave;s
		constantes evolu&ccedil;&otilde;es tecnol&oacute;gicas;</p>

	<p class="parag"><b>§ IX</b> -
		manter interc&acirc;mbio e parceria com Sindicatos, Associa&ccedil;&otilde;es
		e outras entidades nacionais e estrangeiras, que realizem
		atividades afins &agrave; filosofia e aos objetivos estabelecidos
		neste Estatuto;</p>

	<p class="parag"><b>§ X</b> - manter
		departamentos e servi&ccedil;os especializados ou n&atilde;o
		em benef&iacute;cio de seus associados;</p>

	<p class="parag"><b>§ XI</b> -
		incentivar e colaborar com os sistemas e mecanismos de defesa
		do meio ambiente e do consumidor, condenando qualquer forma
		de abuso do poder econ&ocirc;mico;</p>

	<p class="parag"><b>§ XII</b> - promover
		e/ou apoiar A&ccedil;&atilde;o Civil P&uacute;blica, Mandado
		de Seguran&ccedil;a Coletivo ou outras esp&eacute;cies de
		a&ccedil;&otilde;es, quer no &acirc;mbito judicial ou extrajudicial,
		capazes de propiciar a efetiva tutela, prote&ccedil;&atilde;o,
		preven&ccedil;&atilde;o e repara&ccedil;&atilde;o dos danos
		causados ao meio ambiente, ao consumidor, aos bens e direitos
		de valor art&iacute;stico, est&eacute;tico, hist&oacute;rico,
		moralidade e probidade administrativa, tur&iacute;stico e
		paisag&iacute;stico, patrim&ocirc;nio p&uacute;blico e social,
		&agrave; ordem econ&ocirc;mica, &agrave; ordem tribut&aacute;ria,
		&agrave; livre concorr&ecirc;ncia e outros direitos e interesses
		difusos, coletivos e individuais homog&ecirc;neos;</p>

	<p class="parag"><b>§ XIII</b> - representar,
		judicialmente e/ou extrajudicialmente, ativa e/ou passivamente,
		os interesses coletivos e individuais homog&ecirc;neos de
		seus associados;</p>

	<p class="parag"><b>§ XIV</b> - colaborar
		com terceiros, inclusive com entidades estrangeiras de objetivos
		an&aacute;logos, em estudos e pesquisas sobre problemas da
		atividade farmac&ecirc;utica;</p>

	<p class="parag"><b>§ XV</b> - firmar
		conv&ecirc;nios e/ou contratos com entidades p&uacute;blicas
		ou privadas, nacionais ou estrangeiras, que realizem atividades
		semelhantes &agrave; filosofia e aos objetivos estabelecidos
		neste Estatuto, para fins de interc&acirc;mbio, troca de experi&ecirc;ncias
		e outras atividades;</p>

	<p class="parag"><b>§ XVI</b> - oferecer
		servi&ccedil;os de informa&ccedil;&atilde;o e assist&ecirc;ncia,
		para uso de seus associados, sobre assuntos que digam respeito
		ou interessem &agrave; atividade farmac&ecirc;utica;</p>

	<p class="parag"><b>§ XVII</b> -
		promover campanhas, em &acirc;mbito estadual, nacional e internacional,
		sobre a imagem da classe farmac&ecirc;utica;</p>

	<p class="parag"><b>§ XVIII</b> - eleger
		e indicar representantes e/ou membros junto a quaisquer entidades
		p&uacute;blicas e/ou privadas;</p>

	<p class="parag"><b>§ XIX</b> - prestar
		assessoria a terceiros, pessoas f&iacute;sicas ou jur&iacute;dicas,
		que visem a propaga&ccedil;&atilde;o das atividades farmac&ecirc;uticas;</p>

	<p class="parag"><b>§ XX</b> - formar
		um elo de integra&ccedil;&atilde;o da comunidade farmac&ecirc;utica
		com os Governos Federal, Estaduais, Municipais, as Universidades,
		Institui&ccedil;&otilde;es de Pesquisa e a Iniciativa Privada;</p>
	<p class="parag"><b>§ XXI</b> - conferir
		a distin&ccedil;&atilde;o m&aacute;xima da entidade, a quem
		se destacar, seja pessoa f&iacute;sica ou jur&iacute;dica,
		nacional ou internacional, em atividades farmac&ecirc;uticas;</p>

	<p class="parag"><b>§ XXII</b> -
		exercer quaisquer outras atividades conexas ou acess&oacute;rias
		aos seus objetivos, ressalvadas, entretanto, aquelas cujo
		desempenho n&atilde;o seja compat&iacute;vel com uma AMF civil,
		sem fins lucrativos.</p>

	<p class="parag"><b>§ Único</b> - A AMF foi declarada de utilidade p&uacute;blica, pelo Decreto
		n&ordm; 3.278, 14 de mar&ccedil;o de 1950, do Estado de Minas
		Gerais.</p>
</div>





<div id="Div2">
	<p><img src="images/setalaranja.gif" align="absBottom">
		<b>Cap. II - Dos Associados</b></p>

	<p class="artigo"><b>Art. 2&ordm;</b> - O quadro social da AMF compor-se-&aacute; de um n&uacute;mero
		indeterminado de associados. Sem distin&ccedil;&atilde;o de
		nacionalidade, cor, cren&ccedil;a religiosa ou pol&iacute;tica e sexo.</p>

	<p class="artigo"><b>Art. 3&ordm;</b> - A AMF ter&aacute; como associado pessoa f&iacute;sica e pessoa
		jur&iacute;dica.</p>

	<p class="parag"><b>&sect;1&ordm;</b> - O pedido de filia&ccedil;&atilde;o &agrave; AMF dever&aacute;
		ser apresentado, por meio de requerimento escrito, ao (&agrave;)
		Presidente da Diretoria Executiva da AMF, que analisar&aacute;
		a conveni&ecirc;ncia de sua filia&ccedil;&atilde;o.</p>

	<p class="parag"><b>&sect;2&ordm;</b> - Ao analisar tal conveni&ecirc;ncia, descrita no &sect; 1&ordm;,
		desse artigo, o (a) Presidente da Diretoria Executiva da AMF,
		poder&aacute; requerer quaisquer tipos de documentos e dados.</p>

	<p class="parag"><b>&sect;3&ordm;</b> - Em caso de deferimento do pedido de filia&ccedil;&atilde;o, observadas
		as disposi&ccedil;&otilde;es anteriores, outorgar-lhe-&aacute;
		a credencial de s&oacute;cio.</p>

	<p class="parag"><b>&sect;4&ordm;</b> - O associado pessoa jur&iacute;dica, descrito no caput, desse
		artigo, ser&aacute;, obrigatoriamente, representado junto
		&agrave; AMF, em qualquer ato, pelo seu Representante Legal.</p>


	<p class="artigo"><b>Art. 4&ordm;</b> - Inserido no especificado no caput, do art. 3&ordm;, deste Estatuto,
		o quadro social da AMF ser&aacute; composto das categorias
		de s&oacute;cios, relacionados a seguir.</p>

	<p class="parag"><b>I</b> - <b>S&oacute;cios Fundadores:</b> todos que compareceram &agrave; sess&atilde;o
		de funda&ccedil;&atilde;o da AMF e assinaram a ata da Assembl&eacute;ia
			de 29 de outubro de 1922;</p>

	<p class="parag"><b>II</b> - <b>S&oacute;cios Efetivos:</b> ser&atilde;o aqueles farmac&ecirc;uticos,
		residentes e domiciliados no Estado de Minas Gerais, que contribu&iacute;rem
		para a forma&ccedil;&atilde;o de receitas da AMF, desde que
		atendam os requisitos do art. 3&ordm;, desse Estatuto; em
		casos excepcionais ser&atilde;o aceitos farmac&ecirc;uticos
		de outros estados;</p>


	<p class="parag"><b>III</b> - <b>S&oacute;cios Benem&eacute;ritos:</b> s&atilde;o quaisquer cidad&atilde;os,
		farmac&ecirc;uticos ou n&atilde;o, que concorrerem, desinteressadamente,
		para o engrandecimento da A.M.F;</p>


	<p class="parag"><b>IV</b> - <b>S&oacute;cios Honor&aacute;rios:</b> s&atilde;o quaisquer pessoas,
		nacionais ou estrangeiras, credoras dessa homenagem, por seu
		saber, m&eacute;ritos ou servi&ccedil;os prestados &agrave;
		Farm&aacute;cia ou &agrave;s Ci&ecirc;ncias Farmac&ecirc;uticas.</p>

	<p class="parag"><b>&sect;1&ordm;</b> - Somente ter&atilde;o direito a voto e a ser votado na Assembl&eacute;ia
		Geral, os s&oacute;cios fundadores e efetivos, no efetivo
		gozo de seus direitos sociais.</p>

	<p class="parag"><b>&sect;2&ordm;</b> - Os S&oacute;cios Benem&eacute;ritos e Honor&aacute;rios ser&atilde;o
		escolhidos pela Diretoria Executiva da AMF, com aprova&ccedil;&atilde;o
		de mais da metade dos membros da Diretoria.</p>

	<p class="artigo"><b>Art. 5&ordm;</b> - Ressalvadas as peculiaridades e especificidades presentes nesse Estatuto,
		s&atilde;o direitos dos s&oacute;cios:</p>


	<p class="parag"><b>I</b> - solicitar, ao (&agrave;) Presidente da Diretoria Executiva, justificadamente
		por escrito, a convoca&ccedil;&atilde;o de Assembl&eacute;ia
		Geral, participar dela, fazer uso da palavra e votar;</p>

	<p class="parag"><b>II</b> - participar das elei&ccedil;&otilde;es e ser votado para qualquer cargo
		eletivo da AMF, nos termos e condi&ccedil;&otilde;es desse Estatuto;</p>

	<p class="parag"><b>III</b> - ser integrante das comiss&otilde;es de trabalho que se constitu&iacute;rem,
		assim como exercer encargos ou mandatos atribu&iacute;dos ou outorgados por mais da metade dos membros da Diretoria
		Executiva ou pela Assembl&eacute;ia Geral;</p>


	<p class="parag"><b>IV</b> - fazer uso da sede social ou qualquer outra depend&ecirc;ncia
		da AMF, com fins e objetivos funcionais;</p>

	<p class="parag"><b>V</b> - apresentar e representar, por escrito, propostas, estudos e sugest&otilde;es
		ao (&agrave;) Presidente da Diretoria Executiva, sobre assuntos
		de interesse da classe farmac&ecirc;utica;</p>

	<p class="parag"><b>VI</b> - utilizar os servi&ccedil;os de informa&ccedil;&atilde;o e assist&ecirc;ncia
		dispon&iacute;veis na AMF;</p>

	<p class="parag"><b>VII</b> - recorrer &agrave; Assembl&eacute;ia Geral, em prazo n&atilde;o superior
		a 20 (vinte) dias, das decis&otilde;es e delibera&ccedil;&otilde;es
		da Diretoria Executiva, e exercer todos os direitos e prerrogativas
		estatut&aacute;rias;</p>

	<p class="parag"><b>VIII</b> - solicitar, por escrito, ao (&agrave;) Presidente da Diretoria Executiva,
		a sua exclus&atilde;o do quadro social;</p>

	<p class="parag"><b>IX</b> - fiscalizar o patrim&ocirc;nio e a contabilidade da AMF, podendo propor,
		sob a forma de abaixo assinado escrito, juntamente com mais
		dois s&oacute;cios, auditoria na contabilidade da AMF, mediante
		concord&acirc;ncia de mais da metade dos membros da Diretoria
		Executiva ou de 1/10 (um d&eacute;cimo) do corpo social.</p>

	<p class="parag"><b>&sect;1&ordm;</b> - Os s&oacute;cios perder&atilde;o o gozo de seus direitos, previstos
		nesse artigo, quando se encontrarem em d&eacute;bito com a
		AMF por um per&iacute;odo superior a 03 (tr&ecirc;s) meses,
		podendo serem exclu&iacute;dos do quadro social se o atraso
		for superior a 06 (seis) meses.</p>


	<p class="parag"><b>&sect;2&ordm;</b> - Para exercer o direito de votar e ser votado, o s&oacute;cio dever&aacute;
		estar filiado &agrave; AMF a pelo menos 06 (seis) meses.</p>

	<p class="artigo"><b>Art. 6&ordm;</b> - S&atilde;o deveres dos s&oacute;cios:</p>

	<p class="parag"><b>I</b> - conhecer, respeitar, zelar e fazer cumprir este Estatuto, o Regimento
		Interno da AMF, bem como as delibera&ccedil;&otilde;es da
		Diretoria Executiva, da Assembl&eacute;ia Geral e do Conselho Fiscal;</p>

	<p class="parag"><b>II</b> - pagar,
	pontualmente, as contribui&ccedil;&otilde;es fixadas por decis&atilde;o
	de mais da metade da Diretoria Executiva;</p>


	<p class="parag"><b>III</b> - contribuir
		para o fortalecimento da AMF, proporcionando-lhe colabora&ccedil;&atilde;o
		eficiente e constante;</p>

	<p class="parag"><b>IV</b> - comparecer &agrave;s Assembl&eacute;ias Gerais;</p>

	<p class="parag"><b>V</b> - participar
		das reuni&otilde;es dos grupos de estudos ou das comiss&otilde;es
		especiais para as quais forem indicados;</p>


	<p class="parag"><b>VI</b> - prestigiar
		a AMF por todos os meios ao seu alcance e promover o bom relacionamento
		entre os associados;</p>


	<p class="parag"><b>VII</b> - transmitir
		aos Associados todas as informa&ccedil;&otilde;es relevantes
		que cheguem ao seu conhecimento e que se caracterizem como
		de interesse da categoria;</p>


	<p class="parag"><b>VIII</b> - lutar pela consecu&ccedil;&atilde;o das finalidades e objetivos
		filos&oacute;ficos, propostos para AMF, nesse Estatuto.</p>


	<p class="artigo"><b>Art. 7&ordm;</b> - Os s&oacute;cios est&atilde;o sujeitos &agrave;s penalidades
		de advert&ecirc;ncia e elimina&ccedil;&atilde;o do quadro
		social.</p>

	<p class="parag"><b>&sect;1&ordm;</b> - Ser&atilde;o
		inicialmente advertidos, por escrito, os s&oacute;cios que,
		pela primeira vez descumprirem o Estatuto, ou Regimento Interno,
		ou as delibera&ccedil;&otilde;es da Assembl&eacute;ia Geral,
		ou da Diretoria Executiva ou do Conselho Fiscal, ou ainda
		aqueles que por qualquer raz&atilde;o, vierem a agir em desacordo
		com qualquer dos objetivos pretendidos com a AMF.</p>

	<p class="parag"><b>&sect;2&ordm;</b> - Ser&atilde;o
		eliminados do Quadro Social os s&oacute;cios que reincidirem
		nas faltas previstas no par&aacute;grafo anterior, bem como
		os que, por m&aacute; conduta profissional, esp&iacute;rito
		de disc&oacute;rdia ou falta cometida contra o patrim&ocirc;nio
		moral ou material da AMF, se constitu&iacute;rem em elementos
		nocivos &agrave; Entidade, ou aqueles condenados criminalmente,
		por senten&ccedil;a criminal condenat&oacute;ria transitada
		em julgado.</p>

	<p class="parag"><b>&sect;3&ordm;</b> - As penalidades, previstas nesse artigo,
		ser&atilde;o impostas pelo (a) Diretoria Executiva.</p>

	<p class="parag"><b>&sect;4&ordm;</b> - A aplica&ccedil;&atilde;o das penalidades,
		sob pena de nulidade, dever&aacute; proceder &agrave; audi&ecirc;ncia do s&oacute;cio,
		o qual poder&aacute; apresentar por escrito a sua defesa,
		no prazo assinalado pelo (a) Presidente da Diretoria Executiva,
		salvo no caso do &sect; 1&ordm;, do artigo 5&ordm; in fine.</p>

	<p class="parag"><b>&sect;5&ordm;</b> - Da penalidade imposta caber&aacute;
		recurso &agrave; Assembl&eacute;ia Geral, na forma dos incisos I e VII, do artigo 5&ordm;.</p>


	<p class="artigo"><b>Art. 8&ordm;</b> - Os
		s&oacute;cios que tenham sido exclu&iacute;dos do quadro social
		poder&atilde;o reingressar na AMF, desde que se reabilitem,
		a ju&iacute;zo da Diretoria Executiva e homologada pela Assembl&eacute;ia Geral.</p>

	<p class="parag"><b>§ Único</b> - Se a exclus&atilde;o foi originada por d&eacute;bitos de mensalidades,
		o reingresso se dar&aacute; ap&oacute;s acordo de quita&ccedil;&atilde;o
		com a Diretoria Executiva, sendo os valores em atraso atualizados
		por &iacute;ndices de aceita&ccedil;&atilde;o nacional, a
		crit&eacute;rio do (a) Presidente da Diretoria Executiva,
		bem como o s&oacute;cio ficar&aacute; na condi&ccedil;&atilde;o
		de s&oacute;cio provis&oacute;rio at&eacute; a liquida&ccedil;&atilde;o
		total de seu d&eacute;bito.</p>

	<p class="artigo"><b>Art. 9&ordm;</b> - Os
		s&oacute;cios n&atilde;o respondem individual, solid&aacute;ria
		ou subsidiariamente pelas obriga&ccedil;&otilde;es ou d&iacute;vidas
		contra&iacute;das pela AMF, ainda que exercendo cargos eletivos,
		a n&atilde;o ser que, dolosamente ou culposamente, contribu&iacute;ram
		para tais d&iacute;vidas.</p>
</div>


<div id="Div3">
	<p class="pDiv"><img src="images/setalaranja.gif" align="absBottom">
		<b>Cap. III - Da Administra&ccedil;&atilde;o</b></p>

	<p class="artigo"><b>Art. 10</b> - A administra&ccedil;&atilde;o da AMF ser&aacute; organizada da seguinte forma:</p>

	<p class="parag"><b>I</b> - Diretoria Executiva;</p>

	<p class="parag"><b>II</b> - Assembl&eacute;ia Geral;</p>

	<p class="parag"><b>III</b> - Conselho Fiscal.</p>

	<p class="parag"><b>&sect;1&ordm;</b> - A crit&eacute;rio e por delibera&ccedil;&atilde;o de mais da
		metade dos membros da Diretoria Executiva, poder&atilde;o
		ser criados e instalados escrit&oacute;rios regionais da AMF
		em qualquer parte do Estado de Minas Gerais e do Pa&iacute;s,
		ou nomeados representantes em outras cidades, desde que tal
		delibera&ccedil;&atilde;o seja ratificada pela Assembl&eacute;ia Geral.</p>


	<p class="parag"><b>&sect;2&ordm;</b> - A crit&eacute;rio e por delibera&ccedil;&atilde;o de mais da
		metade dos membros da Diretoria Executiva, poder&atilde;o
		ser criadas Comiss&otilde;es T&eacute;cnicas e Grupos de Estudos,
		os quais funcionar&atilde;o como &oacute;rg&atilde;os auxiliares
		da administra&ccedil;&atilde;o.</p>


	<p class="artigo"><b>Art. 11</b> - A
		Diretoria Executiva da AMF ser&aacute; integrada por 01 (um)
		Presidente, 01 (um) Vice-Presidente, 01 (um) Diretor Administrativo,
		01 (um) Diretor Administrativo Adjunto, 01 (um) Diretor Financeiro,
		01 (um) Diretor Financeiro Adjunto.</p>


	<p class="parag"><b>&sect;1&ordm;</b> - A Diretoria Executiva ser&aacute; eleita pela Assembl&eacute;ia
	Geral e seu mandato &eacute; de, no m&aacute;ximo, 02 (dois)
	anos, permitida a reelei&ccedil;&atilde;o por igual per&iacute;odo,
	uma s&oacute; vez.</p>

	<p class="parag"><b>&sect;2&ordm;</b> - Os
	membros da Diretoria Executiva da AMF ser&atilde;o eleitos
	entre os s&oacute;cios com direito a voto e a ser votado,
	em pleno gozo de seus direitos sociais.</p>

	<p class="parag"><b>&sect;3&ordm;</b> - N&atilde;o
		haver&aacute; nenhuma vantagem econ&ocirc;mico-financeira,
		pelo desempenho de cargos na Diretoria Executiva.</p>

	<p class="parag"><b>&sect;4&ordm;</b> - Caber&aacute;
		e facultar&aacute; &agrave; Diretoria Executiva, por delibera&ccedil;&atilde;o
		de mais da metade de seus membros, elaborar o Regimento Interno
		da AMF, regulamentando esse Estatuto, disciplinando detalhadamente,
		o funcionamento da AMF.</p>

	<p class="parag"><b>&sect;5&ordm;</b> - A Diretoria Executiva se reunir&aacute;, no m&iacute;nimo, uma
		vez por m&ecirc;s, exceto em casos especiais justificados em ata.</p>

	<p class="artigo"><b>Art. 12</b> - A Diretoria Executiva ter&aacute; a seguinte compet&ecirc;ncia:</p>

	<p class="parag"><b>I</b> - convocar a Assembl&eacute;ia Geral Ordin&aacute;ria e Extraordin&aacute;ria;</p>

	<p class="parag"><b>II</b> - executar todas as decis&otilde;es adotadas pela Assembl&eacute;ia Geral
		atribu&iacute;das &agrave; Diretoria Executiva;</p>

	<p class="parag"><b>III</b> - realizar todos os atos necess&aacute;rios para o bom funcionamento da AMF;</p>

	<p class="parag"><b>IV</b> - cumprir e fazer cumprir o Estatuto, o Regimento Interno, e quaisquer
		outras normas da AMF;</p>

	<p class="parag"><b>V</b> - criar comiss&otilde;es de trabalhos, estudos e pesquisas voltados
		ao setor cultural e desportivo no seio da AMF, assim como
		atribuir fun&ccedil;&otilde;es especiais aos membros da Diretoria
		Executiva e demais membros da AMF;</p>

	<p class="parag"><b>VI</b> - apresentar, anualmente, diante da Assembl&eacute;ia Geral um informe de
		gest&otilde;es, o balan&ccedil;o e contas, bem como as sugest&otilde;es
		propostas pelos s&oacute;cios;</p>

	<p class="parag"><b>VII</b> - manifestar-se sobre todos os assuntos de relev&acirc;ncia para a entidade;</p>

	<p class="parag"><b>VIII</b> - propor provid&ecirc;ncias e medidas para melhor alcan&ccedil;ar os
		objetivos estatut&aacute;rios;</p>

	<p class="parag"><b>IX</b> - deliberar sobre sugest&otilde;es, planos e projetos apresentados;</p>

	<p class="parag"><b>X</b> - participar ativamente da discuss&atilde;o dos temas propostos nas reuni&otilde;es;</p>

	<p class="parag"><b>XI</b> - comparecer mensalmente &agrave;s reuni&otilde;es convocadas;</p>

	<p class="parag"><b>XII</b> - indicar pessoas para receberem t&iacute;tulos de s&oacute;cios honor&aacute;rios
		e benem&eacute;ritos, bem como conceder t&iacute;tulos aos
		mesmos, observado o &sect; 2&ordm;, do art. 4&ordm;, deste Estatuto;</p>

	<p class="parag"><b>XIII</b> - divulgar a AMF em todas as oportunidades que se apresentarem, observando
		sempre os objetivos estatut&aacute;rios;</p>

	<p class="parag"><b>XIV</b> - apresentar sugest&otilde;es para a obten&ccedil;&atilde;o de melhores
		resultados, buscando alcan&ccedil;ar as metas pretendidas;</p>

	<p class="parag"><b>XV</b> - definir seus per&iacute;odos de recesso;</p>

	<p class="parag"><b>XVI</b> - receber, discutir e votar na reuni&atilde;o do m&ecirc;s de
		dezembro a previs&atilde;o or&ccedil;ament&aacute;ria para
		o exerc&iacute;cio seguinte;</p>

	<p class="parag"><b>XVII</b> - preparar
		as contas do exerc&iacute;cio findo e encaminh&aacute;-las
		ao conselho fiscal para aprecia&ccedil;&atilde;o;</p>

	<p class="parag"><b>XVIII</b> - promover
		a realiza&ccedil;&atilde;o de palestras, debates, confer&ecirc;ncias,
		semin&aacute;rios, congressos, cursos, reuni&otilde;es e outras
		atividades afins;</p>

	<p class="parag"><b>XIX</b> - aprovar tabela de pre&ccedil;os de servi&ccedil;os prestados pela
		AMF a associados e terceiros, bem como fixar taxas de expediente;</p>

	<p class="parag"><b>XX</b> - estabelecer rela&ccedil;&otilde;es com quaisquer tipos de
		Entidades, sejam nacionais ou internacionais;</p>

	<p class="parag"><b>XXI</b> - promover a publica&ccedil;&atilde;o de revistas, boletins,
		apostilas, monografias e outros trabalhos de interesse da
		AMF, fixando-lhes o pre&ccedil;o de venda;</p>

	<p class="parag"><b>XXII</b> - responder &agrave;s solicita&ccedil;&otilde;es feitas por
		escrito por associados, autoridades e entidades.</p>

	<p class="parag"><b>§ Único</b> - O balan&ccedil;o geral das atividades e das contas, mais o relat&oacute;rio
		da Diretoria Executiva, dever&atilde;o estar &agrave; disposi&ccedil;&atilde;o
		dos s&oacute;cios, pelo menos 10 (dez) dias antes da Assembl&eacute;ia
		Geral, para an&aacute;lises e esclarecimento de d&uacute;vidas.</p>

	<p class="artigo"><b>Art. 13</b> - Em caso de ren&uacute;ncia, falecimento, interdi&ccedil;&atilde;o
		ou impedimento permanente a um membro da Diretoria Executiva,
		poder&aacute; essa, pela delibera&ccedil;&atilde;o de mais
		de metade de seus membros, eleger, interinamente, um representante
		para o cargo, at&eacute; que a Assembl&eacute;ia Geral designe
		por vota&ccedil;&atilde;o um novo sucessor.</p>

	<p class="artigo"><b>Art. 14</b> - Perder&atilde;o o mandato, automaticamente, na Diretoria Executiva, os membros
		que deixarem de pertencer ao quadro social da AMF, ou que
		faltarem a tr&ecirc;s reuni&otilde;es consecutivas ou a quatro
		intercaladas, durante cada ano, sem justificativa.</p>

	<p class="artigo"><b>Art. 15</b> - As
		reuni&otilde;es e delibera&ccedil;&otilde;es da Diretoria
		Executiva constar&atilde;o em atas, que ficar&atilde;o &agrave;
		disposi&ccedil;&atilde;o da Assembl&eacute;ia Geral.</p>

	<p class="artigo"><b>Art. 16</b> - O
		(A) Presidente da Diretoria Executiva possui as seguintes atribui&ccedil;&otilde;es:</p>

	<p class="parag"><b>I</b> - constituir, instalar, convocar e presidir a Assembl&eacute;ia Geral;</p>

	<p class="parag"><b>II</b> - constituir, convocar, instalar e presidir as reuni&otilde;es da Diretoria
		Executiva;</p>

	<p class="parag"><b>III</b> - ser o representante da AMF, tanto ativa como passivamente, judicial
		ou extrajudicialmente, em todos os atos e neg&oacute;cios
		de interesse da AMF e de acordo com os objetivos sociais da
		entidade, podendo constituir e nomear procuradores;</p>

	<p class="parag"><b>IV</b> - orientar as atividades da AMF, cumprir e fazer cumprir as normas deste
		Estatuto, do Regimento Interno da AMF, bem como as delibera&ccedil;&otilde;es
		da Diretoria Executiva, da Assembl&eacute;ia Geral e do Conselho Fiscal;</p>

	<p class="parag"><b>V</b> - determinar quaisquer provid&ecirc;ncias de car&aacute;ter
		urgente, ad referendum da delibera&ccedil;&atilde;o da Diretoria Executiva;</p>

	<p class="parag"><b>VI</b> - realizar a contrata&ccedil;&atilde;o, exonera&ccedil;&atilde;o, promo&ccedil;&atilde;o,
		concess&atilde;o de licen&ccedil;as e suspens&atilde;o de
		empregados, assim como fixar-lhes a remunera&ccedil;&atilde;o,
		atividades e responsabilidades, bem como contratar servi&ccedil;os
		permanentes ou eventuais de terceiros, de qualquer natureza,
		ad referendum da delibera&ccedil;&atilde;o da Diretoria Executiva;</p>

	<p class="parag"><b>VII</b> - emitir o voto de qualidade, al&eacute;m do seu, nas delibera&ccedil;&otilde;es
		da Diretoria Executiva e na Assembl&eacute;ia Geral;</p>

	<p class="parag"><b>VIII</b> - ordenar
		despesas, e assinar cheques e quaisquer outros documentos
		constitutivos de obriga&ccedil;&otilde;es de responsabilidade
		financeira, juntamente com o Diretor Financeiro.</p>

	<p class="artigo"><b>Art. 17</b> - Compete
		ao (&agrave;) Vice-Presidente substituir o (a) Presidente
		em suas aus&ecirc;ncias e impedimentos legais, al&eacute;m
		de exercer fun&ccedil;&otilde;es espec&iacute;ficas delegadas
		pelo (a) Presidente, bem como suceder o (a) Presidente, no
		caso de vac&acirc;ncia do cargo.</p>

	<p class="artigo"><b>Art. 18</b> - Compete ao Diretor Administrativo:</p>

	<p class="parag"><b>I</b> - administrar e superintender os servi&ccedil;os da secretaria da AMF e
		ter sob guarda os arquivos e livros da Entidade, mantendo-os
		atualizados;</p>

	<p class="parag"><b>II</b> - redigir e ler as Atas das reuni&otilde;es da Diretoria Executiva da
		AMF, bem como das reuni&otilde;es da Assembl&eacute;ia Geral;</p>

	<p class="parag"><b>III</b> - organizar e coordenar o atendimento aos associados;</p>

	<p class="parag"><b>IV</b> - substituir o (a) Vice-Presidente em sua aus&ecirc;ncia e impedimentos
		ocasionais e legais;</p>

	<p class="parag"><b>V</b> -  suceder o (a) Vice-Presidente, no caso de vac&acirc;ncia do cargo.</p>

	<p class="artigo"><b>Art. 19</b> - Ao
		Diretor Administrativo Adjunto compete auxiliar o Diretor
		Administrativo em suas fun&ccedil;&otilde;es, bem como substitu&iacute;-lo
		em suas aus&ecirc;ncias e impedimentos legais, e suced&ecirc;-lo,
		no caso de vac&acirc;ncia do cargo.</p>

	<p class="artigo"><b>Art. 20</b> - Ao Diretor Financeiro compete:</p>

	<p class="parag"><b>I</b> - organizar e fiscalizar os servi&ccedil;os de tesouraria e contabilidade
		da AMF;</p>

	<p class="parag"><b>II</b> - assinar, conjuntamente com o Presidente, cheques e quaisquer documentos
		constitutivos de obriga&ccedil;&otilde;es de responsabilidade
		financeira da AMF;</p>

	<p class="parag"><b>III</b> - preparar
		o balancete mensal e o balancete anual da AMF para ser apresentado
		ao Conselho Fiscal e &agrave; Assembl&eacute;ia Geral, pela
		Diretoria Executiva;</p>


	<p class="parag"><b>IV</b> - administrar o recebimento das contribui&ccedil;&otilde;es,
		donativos e rendas devidas a AMF, determinando seu dep&oacute;sito
		em conta, semanalmente, em estabelecimento (s) banc&aacute;rio
		(s) escolhido (s) pelo (a) Presidente da Diretoria Executiva;</p>

	<p class="parag"><b>V</b> - movimentar o (s) fundo (s) social (is) e a (s) conta (s) banc&aacute;ria
		(s) da AMF, em conjunto com o (a) Presidente da Diretoria
		Executiva, na forma estabelecida neste Estatuto;</p>

	<p class="parag"><b>VI</b> - administrar e superintender a arrecada&ccedil;&atilde;o e a guarda de
		todos os valores pertencentes &agrave; AMF;</p>

	<p class="parag"><b>VII</b> - pagar as despesas da AMF, quando devidamente autorizadas por delibera&ccedil;&atilde;o
		de mais da metade dos membros da Diretoria Executiva;</p>

	<p class="parag"><b>VIII</b> - prestar ao (&agrave;) Presidente da Diretoria Executiva e
		&agrave; Assembl&eacute;ia Geral as informa&ccedil;&otilde;es
		de car&aacute;ter financeiro que lhe forem solicitadas;</p>

	<p class="parag"><b>IX</b> - responsabilizar-se pela supervis&atilde;o da escritura&ccedil;&atilde;o dos livros
		de contabilidade, mantendo-os, bem como os dados cont&aacute;beis,
		em ordem e em dia;</p>


	<p class="parag"><b>X</b> - responder, solidariamente, com o (a) Presidente da Diretoria
		Executiva, se esse (a) houver autorizado, o pagamento de despesas
		n&atilde;o aprovadas pela delibera&ccedil;&atilde;o de mais
		da metade dos membros daquela Diretoria, ou n&atilde;o previstas
		no or&ccedil;amento anual da AMF.</p>


	<p class="artigo"><b>Art. 21</b> - Ao Diretor Financeiro Adjunto compete auxiliar o Diretor Financeiro
		em suas atribui&ccedil;&otilde;es, bem como substitu&iacute;-lo
		em suas aus&ecirc;ncias e impedimentos legais, e suced&ecirc;-lo,
		na hip&oacute;tese de vac&acirc;ncia de seu cargo.</p>
</div>

<div id="Div4">
	<p class="pDiv"><img src="images/setalaranja.gif" align="absBottom">
		<b>Cap. IV - Da Assembl&eacute;ia Geral</b></p>
	<p class="artigo"><b>Art. 22</b> - O órgão supremo da AMF será a Assembléia Geral, que será integrada por todos os sócios em pleno gozo dos direitos sociais constantes deste Estatuto, sendo essa soberana em suas deliberações e decisões de acordo com o estabelecido nesse Estatuto, e demais textos legais aplicáveis à espécie.
	<p class="artigo"><b>Art. 23</b> - A Assembléia Geral reunir-se-á, ordinariamente, uma vez por ano, até o final do mês de novembro, e extraordinariamente, sempre que necessário ou conveniente, mediante convocação do (a) Presidente da Diretoria Executiva, ou de acordo com o estabelecido nesse Estatuto e nos textos legais existentes sobre o tema.
	<p class="parag"><b>§ 1º</b> - A convocação da Assembléia Geral, ordinária ou extraordinária, será feita com antecedência mínima de 15 (quinze) dias, por meio de carta com Aviso de Recebimento, ou fax, ou carta circular dirigida a todos os sócios, ou pela imprensa, ou por meio de edital afixado na sede da Instituição.
	<p class="parag"><b>§ 2º</b> - A Assembléia Geral, ordinária ou extraordinária, será instalada, em primeira convocação, com a presença de mais da metade dos sócios em pleno gozo dos direitos sociais, e, em segunda convocação com qualquer número, 30 (trinta) minutos após, sendo que as deliberações da Assembléia Geral, em primeira e segunda convocação, serão tomadas por maioria simples dos mencionados sócios presentes.
	<p class="parag"><b>§ 3º</b> - Nas Assembléias Gerais Extraordinárias somente poderão ser tratados assuntos que deram origem à convocação.
	<p class="artigo"><b>Art. 24</b> - A Assembléia Geral será presidida pelo (a) Presidente da Diretoria Executiva, ou em caso de impedimento ou ausência desse, por quem for indicado por tal Assembléia, e secretariada por sócios designados pelo (a) Presidente ou seu substituto, na abertura dos trabalhos.
	<p class="artigo"><b>Art. 25</b> - Compete à Assembléia Geral eleger, bienalmente, os membros da Diretoria Executiva e do Conselho Fiscal, bem como lhes dar posse.
	<p class="parag"><b>§ 1º</b> - As eleições para os cargos da Diretoria Executiva e do Conselho Fiscal serão feitas por voto secreto e direto.
	<p class="parag"><b>§ 2º</b> - Observadas as demais disposições estatutárias, poderão ser votados àqueles candidatos cujas chapas sejam apresentadas, por escrito, ao (à) Presidente da Diretoria Executiva da AMF, com uma antecedência mínima de 05 (cinco) dias da data da Assembléia Geral.
	<p class="parag"><b>§ 3º</b> - Compete à Assembléia Geral dirimir quaisquer dúvidas com relação ao processo eleitoral.
	<p class="artigo"><b>Art. 26</b> - Respeitado o disposto no § 1º, do art. 5º, deste Estatuto, cada sócio, regularmente no gozo de seus direitos, tem direito a apenas um voto, permitindo-se votar por procuração, se for o instrumento exibido e depositado perante a Assembléia Geral.
	<p class="artigo"><b>Art. 27</b> - Das Assembléias Gerais serão lavradas atas, que serão assinadas pela Diretoria Executiva da AMF e demais sócios presentes.
</div>

<div id="Div5">
	<p class="pDiv"><img src="images/setalaranja.gif" align="absBottom">
		<b>Cap. V - Do Conselho Fiscal</b></p>
	<p class="artigo"><b>Art. 28</b> - O Conselho Fiscal é órgão de fiscalização da gestão financeira da AMF, composto de 03 (três) membros efetivos e de 03 (três) suplentes, eleitos, pela Assembléia Geral, simultaneamente com a Diretoria Executiva na forma estabelecida neste Estatuto.
	<p class="parag"><b>§ 1º</b> - O Presidente do Conselho Fiscal será eleito entre os membros do Conselho Fiscal, na sua primeira reunião.
	<p class="parag"><b>§ 2º</b> - O mandato dos membros efetivos e suplentes do Conselho Fiscal será de, no máximo, 02 (dois) anos, sendo permitida a reeleição apenas por um período.
	<p class="parag"><b>§ 3º</b> - O mandato dos membros do Conselho Fiscal é de caráter voluntário e isento de remuneração.
	<p class="parag"><b>§ 4º</b> - Em caso de vacância, o mandato será assumido pelo respectivo suplente, até o seu término.
	<p class="parag"><b>§ 5º</b> - Os membros do Conselho Fiscal não poderão, cumulativamente, exercer outros cargos na Diretoria Executiva da AMF.
	<p class="artigo"><b>Art. 29</b> - Compete ao Conselho Fiscal:
	<p class="parag"><b>I</b> - dar parecer sobre o balanço e o relatório anual da Diretoria Executiva, a serem submetidos à aprovação da Assembléia Geral, bem como analisar e emitir parecer sobre as contas da AMF;
	<p class="parag"><b>II</b> - examinar os balancetes mensais e anuais, ficando assegurado aos seus membros o direito de analisar, em qualquer época, documentos, livros, fichários e arquivos da AMF;
	<p class="parag"><b>III</b> - acompanhar o trabalho de eventuais auditores externos independentes;
	<p class="parag"><b>IV</b> - convocar, por deliberação de mais da metade de seus membros efetivos, extraordinariamente a Assembléia Geral;
	<p class="parag"><b>V</b> - fiscalizar as receitas e despesas e sua origem;
	<p class="parag"><b>VI</b> - fiscalizar a (s) movimentação (ões) bancária (s) da entidade;
	<p class="parag"><b>VII</b> - prestar contas no âmbito de sua competência.
	<p class="parag"><b>§ 1º</b> - O Conselho Fiscal se reunirá, ordinariamente, uma vez por ano e extraordinariamente, sempre que necessário.
	<p class="parag"><b>§ 2º</b> - Em caso de não, aprovação das contas, essas serão encaminhadas à Assembléia Geral para apreciação.
</div>

<div id="Div6">
	<p class="pDiv"><img src="images/setalaranja.gif" align="absBottom">
		<b>Cap. VI - Do Patrim&ocirc;nio e das Receitas</b></p>
	<p class="artigo"><b>Art. 30</b> - O Patrimônio Social da AMF será constituído por todos os bens, móveis e imóveis, de títulos, de doações recebidas com ou sem encargo, bem como direitos que vier a adquirir sob a guarda e responsabilidade da Diretoria Executiva.</p>
	<p class="parag"><b>§ Único</b> - Em caso de dissolução e liquidação da AMF, a Assembléia Geral determinará o destino deste patrimônio, depois de liquidadas todas as responsabilidades e obrigações sociais.</p>
	<p class="artigo"><b>Art. 31</b> - Constituem receitas da AMF a contribuição dos sócios, os donativos e subvenções, a contribuição e doação de terceiros, as dotações de órgãos públicos, bem como rendas diversas.</p>
	<p class="artigo"><b>Art. 32</b> - A alienação de qualquer bem ou direito do patrimônio social da AMF é de competência exclusiva do (a) Presidente da Diretoria Executiva, após parecer do Conselho Fiscal e aprovação pela Assembléia Geral.</p>
	<p class="artigo"><b>Art. 33</b> - O exercício financeiro da AMF coincidirá com o ano civil.</p>
</div>

<div id="Div7">
	<p class="pDiv"><img src="images/setalaranja.gif" align="absBottom">
		<b>Cap. VII - Das Disposi&ccedil;&otilde;es Finais</b></p>
	<p class="artigo"><b>Art. 34</b> - A AMF adotará o emblema oficial da Farmácia, a ser empregado em todos os seus impressos.</p>
	<p class="artigo"><b>Art. 35</b> - A distinção máxima da AMF é constituída de uma medalha de prata com o símbolo adotado pela entidade.</p>
	<p class="parag"><b>§ Único</b> - A concessão da distinção será em solenidade pública com saudação ao agraciado por orador indicado pela Diretoria Executiva e a posição da medalha pelo (a) presidente da Diretoria Executiva da AMF.</p>
	<p class="artigo"><b>Art. 36</b> - A Diretoria Executiva, por deliberação de mais da metade de seus membros, fixará as contribuições a serem pagas pelos sócios fundadores e efetivos.</p>
	<p class="artigo"><b>Art. 37</b> - A dissolução da AMF só poderá ser realizada pela Assembléia Geral, convocada para tal fim.</p>
	<p class="artigo"><b>Art. 38</b> - O presente Estatuto só poderá ser reformado, no todo em parte, pela Assembléia Geral, convocada para tal fim.</p>
	<p class="artigo"><b>Art. 39</b> - Os casos omissos e as interpretações divergentes dos dispositivos estatutários serão resolvidos por deliberação de mais da metade dos membros da Diretoria Executiva e referendados ou ratificados pela Assembléia Geral.</p>
	<p class="artigo"><b>Art. 40</b> - O Regimento Interno, regulamentador deste Estatuto, não poderá conter, sob pena de nulidade, qualquer dispositivo que contrarie norma estabelecida neste Estatuto.</p>
	<p class="artigo"><b>Art. 41</b> - Esse Estatuto entrará em vigor na data de sua aprovação e será registrado no Cartório de Registro Civil das Pessoas Jurídicas da Comarca de Belo Horizonte, sendo que nesta data elege-se a Diretoria Executiva e o Conselho Fiscal da AMF, sendo que tais cargos eletivos são exercidos sem qualquer remuneração.</p>
	<p class="artigo"><b>Art. 42</b> - A nova Diretoria será empossada no mês de Janeiro.</p>

	<p align=center class="artigo"><br>
		Esse Estatuto foi reformado na gestão 2001/2002:<br>
		<b>Farm. Eneida Neves Cruz Nogueira</b><br>
		<b>Presidente da AMF</b><br>
		<b>Farm. Nilce da Silva Santana Moura</b><br>
		<b>Farm. João Bosco Ribeiro</b><br><br>

		Participando como Colaboradores:<br>
		<b>Farm. Antônio Basílio Pereira</b><br>
		<b>Farm. Mário Borges Rosa</b><br>
		<b>Farm. Lucienne França Reis Paiva</b><br><br>

		Publicado no Diário Oficial em 11 de Dezembro de 2002.<br>
		Aprovado na Assembléia Geral dos Farmacêuticos realizada em 18 de Dezembro de 2002.<br>
		Registrado no Cartório de Registro Civil de Pessoas Jurídicas sob o nº 86.199 - às folhas 0010 do Livro A,<br>
		em 30 de Dezembro de 2002.</p>
</div>

<script>hideDiv(7);</script>
<div class="invisivel"><img src="images/close.jpg"></div>
<div class="invisivel"><img src="images/title_bg.jpg"></div>
