<head>
	<meta http-equiv="Content-Language" content="pt-br">
	<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
	<META NAME="robots" CONTENT="All">
	<title>Sociedade Brasileira de Farmacia Hospitalar (SBRAFH)</title>
	<link rel="stylesheet" href="style.css" type="text/css">
</head>

<div align="center">
  <center>
                  <table width="95%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td class="Texto"> <p align="center" style="margin-top: 5; margin-bottom: 5"><font size="3" color="#008080"><b>HISTÓRICO</b></font></p>
 <p style="margin-top: 5; margin-bottom: 5" align="justify">
       	                    <strong>     <font color="#FF9900" size="3" face="Verdana, Arial, Helvetica, sans-serif">sbrafh:</font><font color="#006666" size="3" face="Verdana, Arial, Helvetica, sans-serif">
                            dez anos de hist&oacute;ria</font></strong></p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify"><font color="#000000"><em>Silvana Thomaz, Jornalista,
                        SBRAFH</em></font></p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify">Num passado n&atilde;o muito distante, o cen&aacute;rio que se apresentava para a farm&aacute;cia hospitalar n&atilde;o era dos melhores. Era raro encontrar um profissional farmac&ecirc;utico atuando dentro dos hospitais, e os poucos que entravam nessa &aacute;rea tinham que descobrir, praticamente sozinhos, qual o seu papel dentro das institui&ccedil;&otilde;es. Tamb&eacute;m n&atilde;o existia a disciplina &#8220;Farm&aacute;cia Hospitalar&#8221; nas faculdades brasileiras, e os farmac&ecirc;uticos que se destacavam na &aacute;rea aprendiam suas fun&ccedil;&otilde;es na pr&aacute;tica, atrav&eacute;s da observa&ccedil;&atilde;o e do bom senso, ou recorriam a cursos no exterior para se aprimorar. </p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify">Faltava aos brasileiros um referencial te&oacute;rico e um f&oacute;rum para que os problemas do setor pudessem ser discutidos. Era urgente a cria&ccedil;&atilde;o de uma entidade para congregar os profissionais e prepar&aacute;-los para atuar num mercado crescente, onde a assist&ecirc;ncia e os cuidados integrais do farmac&ecirc;utico s&atilde;o fundamentais. Surgia assim, em 21 de maio de 1995, a Sociedade Brasileira de Farm&aacute;cia Hospitalar- SBRAFH. </p>                      	<p style="margin-top: 15; margin-bottom: 5" align="justify">               	         <span class="Intertitulo1">Os pioneiros</span></p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify">                   		 Os primeiros passos para a funda&ccedil;&atilde;o da SBRAFH aconteceram por iniciativa de um grupo de farmac&ecirc;uticos, que, por diversas vezes, se encontrava em eventos relacionados ao setor. Nestes encontros, a id&eacute;ia da cria&ccedil;&atilde;o da entidade foi amadurecendo. Em 1995, durante o Congresso do Conselho Federal de Farm&aacute;cia- CFF-SP, estes profissionais esbo&ccedil;aram o que seria o primeiro estatuto da Sociedade. A partir da&iacute;, foi organizada uma grande plen&aacute;ria para discutir a cria&ccedil;&atilde;o de uma entidade nacional que representasse a farm&aacute;cia hospitalar. Depois de apresentado o estatuto, foi estabelecido um prazo para que as pessoas se manifestassem, dando sugest&otilde;es e solicitando altera&ccedil;&otilde;es. Procedeu-se, ent&atilde;o, a elei&ccedil;&atilde;o da Diretoria para o bi&ecirc;nio 1995-1996. Na ocasi&atilde;o, todos os presentes assinaram a ata e foram chamados de s&oacute;cios-fundadores.</p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify">                   		 A expectativa era grande. Anteriormente, aconteceram algumas tentativas de forma                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    &ccedil;&atilde;o de outras entidades, que acabaram n&atilde;o tendo continuidade. Desta vez, havia a preocupa&ccedil;&atilde;o de se realizar um trabalho s&oacute;lido, com profissionais que estivessem dispostos a enfrentar os desafios. A obriga&ccedil;&atilde;o inicial da Diretoria era dar uma finalidade jur&iacute;dica &agrave; SBRAFH, providenciando a emiss&atilde;o do CNPJ e a organiza&ccedil;&atilde;o das demais documenta&ccedil;&otilde;es. Mas, seu primeiro grande desafio era buscar recursos para a realiza&ccedil;&atilde;o do I Congresso Brasileiro de Farm&aacute;cia Hospitalar. Com este evento, a Sociedade colocaria em pr&aacute;tica os seus objetivos de promover e estimular a pesquisa cient&iacute;fica, o desenvolvimento tecnol&oacute;gico e o aprimoramento da farm&aacute;cia hospitalar no &acirc;mbito da sa&uacute;de.</p>
                      	<p style="margin-top: 15; margin-bottom: 5" align="justify">           	             <span class="Intertitulo1">Primeiro congresso Sbrafh</span></p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify">                   		 Durante esta primeira gest&atilde;o, foram organizadas oficinas de trabalho para discuss&atilde;o e defini&ccedil;&atilde;o dos padr&otilde;es m&iacute;nimos para a farm&aacute;cia hospitalar, al&eacute;m de v&aacute;rios f&oacute;runs sobre os padr&otilde;es t&eacute;cnicos para os cursos que a entidade estava elaborando. O resultado destas a&ccedil;&otilde;es foi apresentado durante o I Congresso, que aconteceu em outubro de 1996, no Hotel Transam&eacute;rica, em S&atilde;o Paulo. &#8220;Superando todas as dificuldades iniciais, reunimos no I Congresso representantes de todo o Brasil. Tivemos a participa&ccedil;&atilde;o de aproximadamente 600 pessoas, um p&uacute;blico excelente para uma entidade rec&eacute;m-criada&#8221;, afirma Dr. Marcelo Gastaldi, primeiro presidente da SBRAFH. </p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify">                   		 Estava, assim, consolidado o trabalho da primeira Diretoria, que contou com a ajuda fundamental de muitos profissionais. &#8220;Eu tive a felicidade de ser eleito o primeiro presidente e, por isso, vou ser lembrado, mas &eacute; preciso ressaltar a import&acirc;ncia de todas as pessoas. Desde os participantes da plen&aacute;ria de cria&ccedil;&atilde;o da SBRAFH at&eacute; aqueles que n&atilde;o estavam presentes, mas que ao longo de suas carreiras dedicaram seus esfor&ccedil;os &agrave; farm&aacute;cia hospitalar&#8221;, ressalta Gastaldi. </p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify">                   		 CRF-SP: apoio desde o in&iacute;cio </p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify">                   		 Tamb&eacute;m &eacute; importante destacar o apoio que a SBRAFH recebeu do Conselho de Farm&aacute;cia do Estado de S&atilde;o Paulo. No in&iacute;cio, a Sociedade precisava de uma sede provis&oacute;ria para realizar suas reuni&otilde;es, espa&ccedil;o que foi prontamente cedido pelo Conselho. Esta colabora&ccedil;&atilde;o tem se mantido ao longo dos anos, prova disso &eacute; a localiza&ccedil;&atilde;o da atual sede da SBRAFH. Desde 2002, a Entidade est&aacute; instalada em uma sala e audit&oacute;rio, no pr&eacute;dio da Rua Amaral Gurgel (SP) pertencente ao CRF-SP. </p>
                      	<p style="margin-top: 15; margin-bottom: 5" align="justify">               		     <span class="Intertitulo1">Conquistas e realiza&ccedil;&otilde;es </span></p>
                        <p style="margin-top: 5; margin-bottom: 5" align="justify">Todas as gestões das diretorias da SBRAFH foram marcadas por conquistas e
                        avanços que permitiram aos farmacêuticos estarem cada vez mais atuantes&nbsp;nas equipes multidisciplinares de saúde.</p>
                        <p style="margin-top: 5; margin-bottom: 5" align="justify">Durante a atuação da segunda Diretoria, eleita para o biênio 1997-1998, e
                        que teve como presidente o Dr. Mario Borges Rosa, foi dado um importante
                        passo para que a atividade farmacêutica fosse reconhecida junto ao Sistema
                        Único de Saúde (SUS). Depois de várias ações articuladas pelos diretores,
                        a SBRAFH conseguiu a inclusão da assistência farmacêutica hospitalar na
                        tabela do SUS. Foi também nesta segunda gestão que aconteceu o II
                        Congresso de Farmácia Hospitalar, em Belo Horizonte (MG). Com a
                        participação de 1.500 pessoas, foi, sem dúvida, um dos maiores eventos já
                        realizados pela Sociedade.</p>
                        <p style="margin-top: 5; margin-bottom: 5" align="justify">A presidência da terceira Diretoria ficou a cargo de Maria das Graças
                        Leopardi, eleita para o biênio 1999-2000. Profissional atuante dentro da&nbsp;Sociedade, antes mesmo dela existir como figura jurídica, a Dra. Maria das
                        Graças foi uma das responsáveis pela redação do primeiro estatuto da&nbsp;SBRAFH. Em sua gestão, dando continuidade ao aprimoramento do conteúdo dos
                        eventos, a diretoria convidou mais de 20 palestrantes de outros países&nbsp;para participar do III Congresso, que teve como palco a cidade de Salvador
                        (BA).</p>
                        <p style="margin-top: 5; margin-bottom: 5" align="justify">No balanço das atividades realizadas pela quarta Diretoria, biênio
                        2001-2002, que contou com a presidência do Dr. Mauro Silveira de Castro,&nbsp;um dos maiores destaques foi a aprovação da Portaria 1017, de 24/12/2002.
                        Publicada pela Secretaria de Assistência à Saúde (SAS), esta resolução é&nbsp;uma das mais relevantes conquistas da categoria, pois determina a
                        obrigatoriedade da presença do farmacêutico nos hospitais. Neste mesmo&nbsp;ano, também foi realizado o IV Congresso da SBRAFH, no Rio de Janeiro.
                        Além disso, a diretoria elaborou o Projeto para o Diagnóstico da Farmácia&nbsp;Hospitalar Brasileira e firmou convênios com a Sociedade Espanhola de
                        Farmacêuticos Hospitalares e a Fundação Pharmaceutical Care Espanha,&nbsp;intercâmbios importantes para os profissionais brasileiros.
                        Na gestão assumida pelo Dr Victor Hugo Travassos, biênio 2003-2004,
                        em que permaneceu 9 meses foi marcada pelo lançamento da revista SBRAFH e do site
                        da sociedade. Deixou a presidência que foi assumida pela Dra Maria da
                        Graça que permaneceu cuidando do palnejamento do V Congresso da SBRAFH.
                        Também deixou a diretoria antes do término do seu mandato. A SBRAFH foi
                        então assumida pela atual presidente, Dra Maria Rita Garbi Novaes, que
                        juntamente a uma diretoria participativa, mudaram a data do V Congresso da
                        SBRAFH para a realização da 1[ Prova para obtenção do títutlo de&nbsp;especialista em Farmácia Hospitalar. O V Congresso foi realizado no ITM em
                        São Paulo e foi o maior evento de farmácia hospitalar já realizado no
                        país. Contou com a participação de 2.400 profissionais e 1.200 inscritos
                        no congresso. Este congresso comercializou 60 stands, sendo 47 para as
                        indústrias farmacêuticas mais importantes no país. Além disso, a atual
                        diretoria conseguiu que o Titulo de Especialista em Farmácia Hospitalar
                        fosse reconhecido, por unamidade pela plenária do CFF, em 23 de agosto de
                        2005. Em processo eleitoral realizado durante o congresso da SBRAFH, a Dra
                        Maria Rita Garbi Novaes foi eleita presidente da SBRAFH até dezembro de
                        2007. A posse ocorreu no dia 04 de outubro de 2005, na cidade de São
                        Paulo, onde funciona a sede da SBRAFH<br>
                        </p>
                        <p style="margin-top: 5; margin-bottom: 5" align="justify">
                        <span class="Intertitulo1">Nova sede </span></p>
                        <p style="margin-top: 5; margin-bottom: 5" align="justify">
                        Durante o mandato do Dr. Mauro, a instalação da sede da SBRAFH, em caráter
								 definitivo na cidade de São Paulo, foi outro fato importante para a
								 solidificação da Sociedade. A 1ª sede da SBRAFH, situada a Rua Amaral
								 Gurgel, foi possível graças à relação de credibilidade e de respeito mútuo
								 entre o CRF-SP e a SBRAFH, foi possível nas instalações cedidas pelo
								 CRF-SP. Buscando agregar novas parcerias e aumentar a sede da SBRAFH, a
								 presidente da gestão 2004-2007, Dra Maria Rita Novaes, obteve a cessão da
								 área pelo CFF, situada junto a ANFARMAG e promoveu a mudança da sede da
								 SBRAFH para a Rua Antonio Vergueiro, área sedida pelo CFF e onde funciona
								 atualmente a sede da ANFARMAG.</p>
                      	<p style="margin-top: 15; margin-bottom: 5" align="justify">       		             <span class="Intertitulo1">Orgulho</span></p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify">                   		 Com apenas dez anos de existência, a SBRAFH conta com cerca de mil e
                        quinhentos associados ativos, sendo mais de 300 do Estado de São Paulo. A
                        entidade se orgulha de ter contribuído para que, hoje, o farmacêutico
                        esteja cada vez mais atuante nos hospitais. A presença deste profissional
                        tem sido fundamental para a assistência e orientação farmacêutica e para a
                        racionalização dos medicamentos. Graças a ele, é possível encontrar um
                        equilíbrio entre as necessidades dos pacientes e a disponibilidade de
                        recursos, resultando no sucesso dos tratamentos e no retorno técnico e
                        econômico indispensável aos hospitais.</p>
                      	<p style="margin-top: 15; margin-bottom: 5" align="justify">       		                <span class="Intertitulo1">Novos desafios </span></p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify">"Estamos num momento hist órico fundamental", afirma a atual presidente
                        da SBRAFH, Dra Maria Rita Garbi Novaes, presidente nos biênios 2004-2005
                        (mandato tampão) e eleita para o biênio 2006-2007. Segundo ela, serão
                        muitos os desafios. Confira os principais desafios da nova gestão, nas
                        palavras da presidente. </p>
                      	<p style="margin-top: 15; margin-bottom: 5" align="justify">               	   	     <span class="Intertitulo1">Atividades
                        desenvolvidas pela diretoria no mandato 2004-2005</span></p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify"> - reestruturação  da revista SBRAFH, como proposta de desenvolver um meio
                        de comunicação técnico  cientifico na área,- colaboração na elaboração das diretrizes da política da FH, junto ao MS,<br>
                        - participação na elaboração das BP de Gerenciamento de medicamentos e
                        produtos para a saúde em estabelecimentos de saúde, junto a ANVISA,<br>
                        - participação na revisão da RDC 33/00 referente à manipulação no âmbito
                        Hospitalar,<br>
                        - participação na comissão de Assistência farmacêutica e FH no CRF- SP,<br>
                        - colaboração como grupo Ad - hoc na ANVISA,<br>
                        - participação e articulações em reunião da classe (CFF, SBRAFH, SOBRAFO,
                        ANFARMAG) junto ao MS.<br>
                        - complementação do site da SBRAFH, mais ágil e eficiente,<br>
                        - cursos de educação continuada em parceria com FOC e HU-USP nos cursos de
                        material médico hospitalar e farmácia clínica respectivamente,<br>
                        - implantação do título de especialista, valorizando o profissionalfarmacêutico que atua na área hospitalar e reconheicmento pelo Conselho
                        Federal de Farmácia em 2005;<br>
                        - revisão do estatuto da SBRAFH.</p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify"><b><font color="#006666">As propostas da diretoria da SBRAFH para o biênio 2006-2007:</font></b></p>
                      	<p style="margin-top: 5; margin-bottom: 5" align="justify">- Reconhecimento do Título de especialista pelo CFF;<br>
                        - Realizar cursos de educação continuada em diferentes regiões do país;<br>
                        - Promover a discussão e aprovação da residência em farmácia hospitalar
                        nos moldes da residência médica;<br>
                        - Estimular a criação de SBRAFH regionais articuladas técnica e
                        hierarquicamente com a SBRAFH nacional;<br>
                        - Estimular o intercâmbio técnico-profissional da SBRAFH com outras
                        instituições Iberolatinoamericanas, como Sociedade Espanhola,
                        Sudamericanas, Européias, Americanas e Canadense de Farmácia Hospitalar,
                        OFIL, entre outras;<br>
                        - Implementar a tradução para a língua portuguesa de publicações da
                        Sociedade Espanhola de Farmácia Hospitalar, concessão obtida na diretoria
                        anterior;<br>
                        - Reestruturar a revista da SBRAFH e indexá-la;<br>
                        - Reestruturar o site de forma a fomentar cursos de educação à distância;<br>
                        - Organizar os dados históricos da sociedade;<br>
                        - Buscar parcerias como o Ministério da Saúde, OPAS, ANVISA, instituições
                        públicas e privadas visando à implementação da Política Nacional de
                        Farmácia Hospitalar e projetos de interesse a categoria;<br>
                        - implementar o novo estatuto da SBRAFH;<br>
                        - reestruturar a revista da SBRAFH para desenvolver de forma mais
                        eficiente um canal direto entre associados e a SBRAFH;<br>
                        - formação de uma biblioteca com temas relacionados à FH a ser
                        disponibilizado aos sócios por meio eletrônico e impresso.</p>
                      </td>
                    </tr>
                  </table>
  </center>
</div>
